[
  "OA-file-hider",
  "obsidian-git",
  "obsidian-plantuml",
  "obsidian-tikzjax",
  "obsidian-latex-suite",
  "various-complements",
  "obsidian-completr",
  "obsidian-style-settings",
  "easy-typing-obsidian",
  "editing-toolbar",
  "execute-code"
]